[
  "find-unlinked-files",
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-plantuml",
  "obsidian-imgur-plugin",
  "tag-wrangler",
  "obsidian-icons-plugin",
  "convert-url-to-iframe",
  "obsidian-autocomplete-plugin",
  "media-extended",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "sliding-panes-obsidian",
  "obsidian-git"
]