[
  "find-unlinked-files",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-plantuml",
  "obsidian-imgur-plugin",
  "tag-wrangler",
  "obsidian-icons-plugin",
  "convert-url-to-iframe",
  "media-extended",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-linter",
  "dataview",
  "obsidian-charts",
  "obsidian-icon-folder",
  "various-complements",
  "execute-code",
  "embed-code-file",
  "obsidian-emoji-toolbar",
  "code-block-copy",
  "oz-image-plugin"
]